[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=deus-ex, TiltonJH, Crashtest
VERSION=8.0.0

[Language]
LANGUAGE=Deutsch
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0407, 0x0807, 0x0C07, 0x1007, 0x1407

[Menu]
FILE=&Datei
FILE_EXIT=&Beenden
EDIT=&Bearbeiten
EDIT_COPY=&Kopieren
THEME=&Thema
HELP=&Hilfe
HELP_ABOUT=&Über CrystalDiskMark
LANGUAGE=Sprache 
ZOOM=&Zoom
AUTO=&Auto
TEST_DATA=&Testdaten
DEFAULT_RANDOM=Standard (Zufällig)
SETTINGS=&Einstellungen
SAVE=&Speichern
QUEUES_THREADS=&Warteschlange && Prozesse
INTERVAL_TIME=Intervallzeit
SECOND=sek
MINUTE=min
HOUR=std
ALL_ZERO=Alles 0x00 (0-Füllung)
SELECT_FOLDER=Ordner wählen
FONT_SETTING=&Schriftarteinstellungen
PROFILE=&Profil
PROFILE_DEFAULT=Standard
PROFILE_PEAK=Spitzenleistung
PROFILE_REAL=Realweltleistung
; 8.0.0
SAVE_TEXT=Speichern （&Text）
SAVE_IMAGE=&Speichern （Bild）
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=Bitte den Benchmark stoppen.
DISK_CAPACITY_ERROR=Unzureichende Festplattenkapazität.
DISK_CREATE_FILE_ERROR=Dateierstellung fehlgeschlagen.
DISK_WRITE_ERROR=Schreibfehler.
DISK_READ_ERROR=Lesefehler.
DISK_SPD_NOT_FOUND=DiskSpd nicht gefunden. Bitte CrystalDiskMark reinstallieren.

[Title]
TEST_DRIVE=Testlaufwerk
TEST_SIZE=Testgröße
TEST_COUNT=Testanzahl
TEST_UNIT=Testeinheit
TEST_MIX=Mix-Verhältnis
; 8.0.0
TEST_MODE=Testmodus

[WindowTitle]
ABOUT=Über CrystalDiskMark
QUEUES_THREADS=Warteschlange & Prozesse
FONT_SETTING=Schriftarteinstellungen
COMMENT=Kommentar
; 8.0.0
SETTINGS=Einstellungen

[Dialog]
DEFAULT=Standard
AUTO=Auto
FONT_FACE=Schriftart
FONT_SCALE=Schriftgröße (%)
FONT_RENDER_METHOD=Darstellungsmethode
BLOCK_SIZE=Blockgröße
QUEUES=Warteschlange
THREADS=Prozesse
SEQUENTIAL_1=Sequentiell (1)
SEQUENTIAL_2=Sequentiell (2)
RANDOM_1=Zufällig (1)
RANDOM_2=Zufällig (2)
DEFAULT_AFFINITY=Standardaffinität
ENABLED=Aktiviert
DISABLED=Deaktiviert
; 8.0.0
TYPE=Typ
PROFILE_DEFAULT=Profil: Standard
PROFILE_PEAK_PERFORMANCE=Profil: Spitzenleistung
PROFILE_DEMO=Profile: Demo
MEASURE_TIME=Messzeit (sek)
INTERVAL_TIME=Intervallzeit (sek)
